<template>
  <h2>Дорогие гости, просим принять во внимание меры предосторожности в связи с эпидемиологической ситуацией:</h2>
  <ul>
    <li>― Соблюдайте правила личной гигиены</li>
    <li>― Пользуйтесь бесконтактными способами оплаты</li>
    <li>― Соблюдайте социальную дистанцию на расстоянии не менее 1,5 метра</li>
    <li>― Воздержитесь от посещения кинотеатра при наличии симптомов, характерных для ОРВИ</li>
  </ul>
  <p><strong>Для посещения кинотеатра так же необходим QR-код, подтверждающий вакцинацию от коронавируса</strong>
  </p>
</template>

<script>
export default {
  name: 'WarningStep'
}
</script>

<style scoped>
 ul {
  list-style: none;
}
</style>